var config = {
    lines: [
        "To My Love",
        "光子像一群精灵",
        "他们互相拉扯着飞奔",
        "填满了整个世界",
        "像我对你思念",
        "~~~",
        "黑洞铁面无私",
        "连光子们也休想逃脱",
        "光子深陷其中却不能识破",
        "像我爱你无法自拔",
        "却又不自知",
        "~~~",
        "粒子彼此纠缠",
        "哪怕飞隔光年，山高路远",
        "他们依然相惜",
        "愿我们也永不离弃",
    ],
    // 相爱的时间 记住格式不能写错了
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-04-28T08:18:00",
    // 双方的名字
    names: ["宝贝", "哥哥"]
}
